let labelArr = [
  '人像', '美食', '风景', '文档', '节日',
  '活动', '动物', '运动', '交通工具', '家居',
  '电器', '艺术', '工具', '服饰', '配饰',
  '玩具'
];
let labelContentArr = [
  '人像', '美食', '风景', '文档', '身份证',
  '护照', '银行卡', '自行车', '巴士', '船',
  '火车', '飞机', '汽车', '鸟', '猫',
  '狗', '鱼', '', '衣柜', '手机',
  '笔记本电脑', '', '', '', '婚纱',
  '花朵', '积木', '寿司', '烧烤', '香蕉',
  '', '西瓜', '面条', '', '钢琴',
  '婚礼', '下棋', '篮球', '羽毛球', '足球',
  '城市俯瞰', '日出日落', '大海', '桥', '天空',
  '草地', '街道', '夜景', '', '树林',
  '湖泊', '雪', '山', '建筑', '云',
  '瀑布', '雾', '瓷器', '模特', '彩虹',
  '蜡烛', '', '自由女神像', '演示文稿', '',
  '', '婴儿车', '合影', '聚餐', '埃菲尔铁塔',
  '海豚', '长颈鹿', '企鹅', '老虎', '斑马',
  '', '狮子', '大象', '豹', '孔雀',
  '黑板', '气球', '', '空调', '洗衣机',
  '冰箱', '相机', '', '枪', '裙子',
  '', '无人机', '苹果', '水饺', '咖啡',
  '葡萄', '火锅', '毕业照', '', '',
  '', '', '手表', '眼镜', '摩天轮',
  '喷泉', '亭子', '烟花', '名片', '骑马',
  '演唱会', '帆船', '大熊猫', '生日蛋糕', '生日',
  '圣诞', '长城', '东方明珠', '小蛮腰', '',
  '塔', '兔子', '', '拉杆箱', '美甲',
  '吉他'
];

let sceneArr = [
  '未知场景', '不支持', '海滩', '蓝天', '黄昏',
  '食物', '花朵', '绿色植物', '雪', '夜晚',
  '文本', '舞台', '猫', '狗', '烟花',
  '阴天', '落叶', '熊猫', '汽车', '老建筑',
  '自行车', '瀑布'
];

export { labelArr, labelContentArr, sceneArr };